<?php include 'inc/variables.php'; ?>
<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Головна</title>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="icon" type="image/png"  href="img/favicon.png">
    <link rel="stylesheet" href="css/style.css"/>
    <script src="js/script.js"></script>
</head>
<body>
<?php include 'inc/header.php'; ?>
<main class="page-main info">
    <h1 class="title">Унiверситет</h1>
    <div class="imgCenter">
        <img src="img/gerb.jpg" width="700" alt="Герб університету" />
    </div>
    <p>Понад столітня історія Черкаського національного університету імені Богдана Хмельницького — від учительської семінарії, а потім від Інституту народної освіти з одним факультетом до сучасного класичного університету європейського рівня, навчально-наукового комплексу, центру освіти, науки, культури й духовності землі Богдана і Тараса — це нелегкий, але плідний і славний шлях творення навчального закладу, формування колективу, плекання традицій.</p>
    <img src="img/logo.jpg" width="700" alt="Герб університету" />
    <p>Університет утримує позицію  регіонального лідера, підвищує рейтинг у науковому світі, є законодавцем культурно-просвітницьких і громадянсько-патріотичних ініціатив, допомагає краянам відкривати нові горизонти осмислення інтелектуального буття. Це уможливлюється спільними зусиллями науково-педагогічного колективу і студентства, усієї університетської громади.</p> 
    <p>У Черкаському національнму університеті 8 навчально-наукових інститутів і 2 факультети, 16 науково-дослідних інститутів і науково-дослідних центрів, 10 науково-дослідних лабораторій і 16 наукових шкіл, наукова бібліотека ім. М. Максимовича та Центр молодіжних інновацій працюють над розширенням горизонтів сьогодення і завбаченням майбутнього.</p>

    
</main>
<?php include 'inc/footer.php'; ?>
</body>
</html>